Repository: oscarahalvorsen/masterproject
Catalog: maalfrid/tmx/landbruksdirektoratet.no.csv-nb-nn.deduped.tmx
Source language: nb
Languages: nn

source: Skjema Den som erverver en eiendom som er konsesjonspliktig må søke.
nn: Den som ervervar ein eigedom som er konsesjonspliktig, må søkje.

source: Gjelder kompensasjon ved restriksjon i bruk av utmarksbeite på grunn av rovvilt.
nn: Gjeld kompensasjon ved restriksjon i bruk av utmarksbeite på grunn av rovvilt.

source: Takst for flere skogeiendommer som bestiller skogbruksplan innenfor et geografisk avgrenset område.
nn: Takst for fleire skogeigedommar som bestiller skogbruksplan innanfor eit geografisk avgrensa område.

source: beskrivelse av planlagt drift av nydyrkingsarealet
nn: skildring av planlagd drift av nydyrkingsarealet

source: hvilken fylkesmann som skal behandle søknaden, det vil si der driftssenteret ligger
nn: kva for ein statsforvaltar som skal behandle søknaden, det vil seie der driftssenteret ligg

source: Vi anbefaler å starte i god tid før søknadsfristen.
nn: Vi tilrår å starte i god tid før søknadsfristen.

source: Hvis du søker om midlertidig konsesjon i forbindelse med overgangsperioden som gjelder i 2020-2024, sender du meldingen om status sammen med søknaden om midlertidig konsesjon.
nn: Dersom du søkjer om mellombels konsesjon i samband med overgangsperioden som gjeld i 2020–2024, sender du meldinga om status saman med søknaden om mellombels konsesjon.

source: Det kan gis tilskudd for foretak som gjennomfører en kombinasjon av tiltak for styrket miljøinnsats.
nn: Det kan gjevast tilskot til føretak som gjennomfører ein kombinasjon av tiltak for styrka miljøinnsats.

source: Vi anbefaler at du har dokumentasjonen klar når du registrerer søknaden.
nn: Vi tilrår at du har dokumentasjonen klar når du registrerer søknaden.

source: fristen er oppgitt i vedtaksbrev om nybygging/ombygging av skogsvei
nn: fristen er ført opp i vedtaksbrevet om nybygging/ombygging av skogsveg

source: Kommunen kan kontakte deg dersom saksbehandler har spørsmål til innholdet i søknaden.
nn: Kommunen kan kontakte deg dersom saksbehandlaren har spørsmål til innhaldet i søknaden.

source: Ved behov kan du alternativt føre opp budsjettet i annet oppsett.
nn: Ved behov kan du alternativt føre opp budsjettet i eit anna oppsett.

source: Du får bekreftelse på at ønsket innbetaling er registrert på skjermen, og i din innboks i Altinn.
nn: Du får stadfesting på at den ønskte innbetalinga er registrert, på skjermen og i innboksen din i Altinn.

source: Dersom du ønsker å presisere eller forklare opplysninger i søknaden, kan du skrive dette inn nedenfor.
nn: Dersom du ønsker å presisere eller forklare opplysingar i søknaden, kan du skrive dette inn nedanfor.

source: fra Landbruksdirektoratet når du anmoder om å få utbetalt tilskudd.
nn: frå Landbruksdirektoratet når du ber om å få utbetalt tilskot.

source: Godt bevarte eldre tun og bygninger i liene opp fra Suldalsvatnet, med støler på heiene ovenfor, viser oss heilandskapet og fjellgårdsmiljøene på Vestlandet.
nn: Godt bevarte eldre tun og bygningar i liene opp frå Suldalsvatnet, med stølar på heiene ovanfor, viser oss heilandskapet og fjellgardsmiljøa på Vestlandet.

source: bekreftelse fra veterinær eller kommune dersom dyret har dødd under nedfôringsperioden
nn: stadfesting frå veterinær eller kommune dersom dyret har døydd under nedfôringsperioden

source: september for: Beitelag som er registrert som samvirkeforetak eller forening i Enhetsregisteret og som har til hovedformål å samarbeide om hensiktsmessige fellesløsninger innen beitebruk og god utnyttelse av utmarksbeite.
nn: Eit beitelag som er registrert som samvirkeføretak eller foreining i Einingsregisteret, og som har til hovudføremål å samarbeide om tenlege fellesløysingar innan beitebruk og god utnytting av utmarksbeite.

source: etablere kommunal stilling eller stilling på Svalbard, samt lønn til slike stillinger
nn: etablering av kommunal stilling eller stilling på Svalbard, og løn til slike stillingar

source: Dersom foretaket som følge av manglende oppfyllelse av vilkår i denne forskriften eller av andre grunner har mottatt en utbetaling som ikke er berettiget, kan det feilutbetalte beløpet kreves tilbakebetalt fra mottakeren eller motregnes i senere utbetaling av tilskudd.
nn: Dersom føretaket som følgje av manglande oppfylging av vilkår i denne forskrifta eller av andre grunnar har teke imot ei utbetaling som ikkje er rettkome, kan det feilutbetalte beløpet krevjast tilbakebetalt frå mottakaren eller motreknast i seinare utbetaling av tilskot.

source: Kompensasjonen kan ikke brukes til å bedrive handel med skinn.
nn: Kompensasjonen kan ikkje brukast til å drive handel med skinn.

source: totalkostnad og beløpet du søker om
nn: totalkostnad og summen du søkjer om

source: Dette kravet er oppfylt dersom du er registrert
nn: Dette kravet er oppfylt dersom du er

source: Strandstedet Lofthus, klyngetunet på Aga og ferdselsveiene til fjellet er framtredende kulturminner i nasjonal sammenheng.
nn: Strandstaden Lofthus, klyngetunet på Aga og ferdselsvegane til fjellet er framståande kulturminne i nasjonal samanheng.

source: januar 2018 hadde opphold i pelsdyrholdet etter pelsing i andre halvår 2015 eller senere på grunn av at de deltok i et organisert opplegg for sanering av smittsom dyresykdom, og som disponert et intakt anlegg for hold av pelsdyr med sikte på å gjenoppta produksjonen.
nn: januar 2018 hadde opphald i pelsdyrhaldet etter pelsing i andre halvår 2015 eller seinare på grunn av at dei deltok i eit organisert opplegg for sanering av smittsam dyresjukdom, og som disponerte eit intakt anlegg for hald av pelsdyr med sikte på å ta opp att produksjonen.

source: Hvis du laster ned malen for prosjektbeskrivelsen, kan du jobbe med denne utenfor Altinn og laste den opp sammen med andre vedlegg når søknaden skal sendes.
nn: Dersom du lastar ned malen for prosjektskildring, kan du jobbe med skildringa utanfor Altinn og laste henne opp saman med andre vedlegg når du skal sende søknaden.

source: Minst 25 prosent av tilskuddet blir holdt tilbake til tiltaket er gjennomført og en sluttrapport og sluttregnskap er godkjent.
nn: Minst 25 prosent av tilskotet blir halde tilbake til tiltaket er gjennomført og ein sluttrapport og sluttrekneskap er godkjend.

source: Det som avgjør om du kan søke erstatning blir derfor om objektet kunne vært forsikret, ikke om det faktisk var forsikret.
nn: Det som avgjer om du kan søkje erstatning, blir derfor om objektet kunne vore forsikra, ikkje om det faktisk var forsikra.

source: skjema Utbetaling fra skogfond og søknad om tilskudd til skogkultur (LDIR-909)
nn: Utbetaling frå skogfond og søknad om tilskot til skogkultur (LDIR-909)

source: Punkt 5 gjelder tomter som i kommuneplanens arealdel eller
nn: Punkt 5 gjeld tomter som i arealdelen til kommuneplanen

source: Får du tilskudd, blir pengene automatisk overført til konto.
nn: Får du tilskot, blir pengane automatisk overførte til konto.

source: Planen for nydyrking kan ikke godkjennes dersom nydyrkingsarealet ligger i kantsonen mot vassdrag.
nn: Planen for nydyrking kan ikkje godkjennast dersom nydyrkingsarealet ligg i kantsona mot vassdrag.

source: Kompensasjon ved beiterestriksjoner på grunn av rovvilt
nn: Kompensasjon ved beiterestriksjonar på grunn av rovvilt

source: ved bruk av leid skyss og rutegående transportmiddel:
nn: ved bruk av leigd skyss og rutegåande transportmiddel:

source: om du søker tilskudd til drift/årlig tiltak eller engangs-/investeringstilskudd
nn: om du søkjer tilskot til drift/årleg tiltak eller eingongs-/investeringstilskot

source: oktober), og det er foretaket som har disponert og drevet arealet aktivt i vekstsesongen som kan søke om tilskudd for arealet.
nn: oktober), og det er føretaket som har disponert og drive arealet aktivt i vekstsesongen som kan søkje om tilskot for arealet.

source: Rådgivere må ha relevant faglig kompetanse.
nn: Rådgjevarar må ha relevant fagleg kompetanse.

source: Kommunen gir om nødvendig veiledning.
nn: Kommunen gjev om nødvendig rettleiing.

source: Du kan også referere til
nn: Du kan òg referere til bestandsnummer

source: Vi anbefaler at du har dette klart i god tid før søknadsfristen.
nn: Vi tilrår at du har dette klart i god tid før søknadsfristen.

source: Fylkesmannen skal bestemme hvilke områder tilskuddet gis for, samt hvilke tiltak fra denne instruksen som inngår i miljøavtalen.
nn: Statsforvaltaren skal bestemme kva område tilskotet gjeld for, samt kva tiltak frå denne instruksen som inngår i miljøavtalen.

source: Her skal du velge navnet på det aktuelle verdensarvområdet hvor tiltaket skal gjennomføres.
nn: Her skal du velje namnet på det aktuelle verdsarvområdet der tiltaket skal gjennomførast.

source: Be om utbetaling for skogsveianlegg
nn: Be om utbetaling for skogsveganlegg

source: om tiltaket inngår i målrettet og langsiktig arbeid som fremmer formålet med tilskuddsordningen
nn: om tiltaket inngår i målretta og langsiktig arbeid som fremjar føremålet med tilskotsordninga

source: ha som formål å distribuere sæd fra godkjent avlsstasjon i Norge eller sæd fra godkjent utenlandsk avlsorganisasjon/selskap fra importlager i Norge
nn: ha som føremål å distribuere sæd frå ein godkjend avlsstasjon i Noreg eller sæd frå godkjend utanlandsk avlsorganisasjon/selskap frå importlager i Noreg

source: I tillegg skal du legge ved
nn: I tillegg skal du leggje ved

source: på nettsidene til Altinn. Dette må du gjøre innen fastsatt frist for å gjennomføre tiltaket og rapportere.
nn: , på nettsidene til Altinn. Dette må du gjere innan den fastsette fristen for å gjennomføre tiltaket og rapportere.

source: Bedrifter kan søke om inntil 50 prosent støtte av sine budsjetterte prosjektkostnader.
nn: Bedrifter kan søkje om inntil 50 prosent støtte av dei budsjetterte prosjektkostnadene sine.

source: Dette kan være relevante vedlegg:
nn: Dette kan vere relevante vedlegg:

source: Opplysninger om landbruksvikarvirksomheten året før
nn: Opplysningar om landbruksvikarverksemda året før

source: Det kan gis tilskudd for skjøtsel langs rydningsrøyser som ikke er automatisk fredet og som grenser til jordbruksarealer.
nn: Det kan gjevast tilskot for skjøtsel langs ryddingsrøyser som ikkje er automatisk freda og som grensar til jordbruksareal.

source: Fylkesmannen skal bestemme prioriterte områder for tilskuddet.
nn: Statsforvaltaren skal bestemme prioriterte område for tilskotet.

source: Til søknaden skal du legge ved dokumentasjon for
nn: Til søknaden skal du leggje ved dokumentasjon for

source: Hvordan tilskuddet skal beregnes er regulert i Jordbruksavtalen.
nn: Korleis tilskotet skal reknast ut er regulert i jordbruksavtalen.

source: Det er også lurt å lese om hva slags informasjon du skal registrere i søknaden, slik at du kan finne fram informasjonen du trenger til utfyllingen på forhånd.
nn: Det er også lurt å lese om kva slags informasjon du skal registrere i søknaden, slik at du kan finne fram informasjonen du treng til utfyllinga, på førehand.

source: Søke om unntak fra husdyrkonsesjonsplikt
nn: Søkje om unntak frå husdyrkonsesjonsplikt

source: I tillegg må du svare på spørsmål om gjødslingsplan, sprøytejournal, driftssenter og driftsfellesskap under fanen «Egenerklæring» og sjekke at opplysningene i fanen «Grunnopplysninger stemmer».
nn: I tillegg må du svare på spørsmål om gjødslingsplan, sprøytejournal, driftssenter og driftsfellesskap under fana «Eigenerklæring» og sjekke at opplysningane i fana «Grunnopplysningar» stemmer.

source: Du kan klage på kommunens vedtak.
nn: Du kan klage på vedtaket frå kommunen.

source: For å søke må foretaket du søker for være registrert i Enhetsregisteret og du må ha fått delegert riktige rettigheter i Altinn av egen organisasjon.
nn: For å søkje må føretaket du søkjer for, vere registrert i Einingsregisteret, og du må ha fått delegert rette tilgangar i Altinn av eigen organisasjon.

source: tiltaket i tillegg tegnes inn på kart som legges ved søknaden.
nn: tillegg teiknast inn på kart som blir lagt ved søknaden.

source: Du kan søke kompensasjon for faktiske kostnader fratrukket videresalg og gjenvinning av materialer, for riving og opprydding av pelsdyrhus.
nn: Du kan søkje kompensasjon for faktiske kostnader fråtrekt vidaresal og attvinning av materialar, for riving og opprydding av pelsdyrhus.

source: Det kan gis tilskudd til avløsning av jordbruker som er gravid og tar imot svangerskapspenger, eller søker kan dokumentere med vedtak eller erklæring fra NAV at vedkommende fyller de medisinske vilkårene for rett til svangerskapspenger.
nn: Ein kan få tilskot til avløysing av ein jordbrukar som er gravid og tek imot svangerskapspengar, eller ein søkjar som kan dokumentere med vedtak eller erklæring frå Nav at vedkomande fyller dei medisinske vilkåra for rett til svangerskapspengar.

source: Ulike eierforhold må ikke bli en begrensende faktor i forhold til adgang og bruk for skogeiere som sokner til kaien.
nn: Ulike eigarforhold må ikkje bli ein avgrensande faktor for tilgang og bruk for skogeigarar som soknar til kaien.

source: Vi trenger dyrket og dyrkbar jord for å sikre matforsyning på lang sikt.
nn: Vi treng dyrka og dyrkbar jord for å sikre matforsyning på lang sikt.

source: Det er en forutsetning for tilskudd at du melder fra om svikten til kommunen, med en gang du blir klar over forholdet.
nn: Det er ein føresetnad for erstatning at du melder frå om svikten til kommunen med ein gong du blir klar over forholdet.

source: Hvis landbruksvikaren ikke benyttes i sykdoms- eller krisesituasjoner, kan han eller hun brukes til annen avløsning.
nn: Dersom landbruksvikaren ikkje blir nytta i sjukdoms- eller krisesituasjonar, kan han eller ho brukast til anna avløysing.

source: Konsesjonsplikten gjelder i utgangspunktet både hus, landbrukseiendom, ubebygde tomter og andre arealer.
nn: Konsesjonsplikta gjeld i utgangspunktet både hus, landbrukseigedom, ikkje utbygde tomter og andre areal.

source: Det skal gjøres fradrag
nn: Det skal gjerast frådrag

source: Mattilsynet kan gi pålegg om beiterestriksjoner i utmark av hensyn til dyrevelferd.
nn: Mattilsynet kan gje pålegg om beiterestriksjonar i utmark av omsyn til dyrevelferd.

source: Tiltaket må gjennomføres innen tre år fra søknaden ble innvilget.
nn: Tiltaket må gjennomførast innan tre år frå søknaden blei innvilga.

source: Det kan gis tilskudd for skjøtsel langs [steingjerder, bakkemurer, trerekker og alléer] som grenser til jordbruksarealer.
nn: Det kan gjevast tilskot for skjøtsel langs [steingjerde, bakkemurar, trerekker og alléar] som grensar til jordbruksareal.

source: Dyr som er pålagt nedslaktet erstattes med standardiserte satser.
nn: Dyr som er pålagde nedslakta blir erstatta med standardiserte satsar.

source: kommentarer til regelverket
nn: kommentarar til regelverket

source: Dersom husdyrene tilbringer tiden i flere ulike bygninger eller på flere steder, skal driftssenteret være på den bygningen der dyrene er størstedelen av året.
nn: Dersom husdyra oppheld seg i fleire ulike bygningar eller på fleire stader, skal driftssenteret vere på den bygningen der dyra er størstedelen av året.

source: Svaret på din søknad blir sendt til din meldingsboks i Altinn i forkant av utbetalingen, vanligvis i midten av mars påfølgende år.
nn: Svaret på søknaden din blir sendt til meldingsboksen din i Altinn i forkant av utbetalinga, vanlegvis i midten av mars det komande året.

source: Foretaket må på skadetidspunktet ha rett til produksjonstilskudd.
nn: Føretaket må på skadetidspunktet ha rett til produksjonstilskot.

source: Mangelfulle søknader kan avvises.
nn: Mangelfulle søknader kan avvisast.

source: Etter at du har trykket «Kontroller søknad» og rettet eventuelle stoppmeldinger, aktiveres muligheten for å sende inn søknaden ved å trykke «Send inn».
nn: Etter at du har trykt på «Kontroller søknad» og retta eventuelle stoppmeldingar, blir det mogleg å sende inn søknaden ved å trykkje på «Send inn».

source: Skogfondsystemet regner selv ut om tiltaket kvalifiserer for tilskudd til tettere planting.
nn: Skogfondsystemet reknar sjølv ut om tiltaket kvalifiserer for tilskot til tettare planting.

source: Du kan søke erstatning for økte utgifter som resultat av nedfôring på grunn av radioaktivitet.
nn: Du kan søkje erstatning for auka utgifter som resultat av nedfôring på grunn av radioaktivitet.

source: Hvis du skal søke om dispensasjon, må du sende søknad om dette til Statsforvalteren og vente til du får svar før du sender inn reiseopplysninger i Dyrehelseportalen.
nn: Dersom du skal søkje om dispensasjon, må du sende søknad om dette til statsforvaltaren og vente til du får svar, før du sender inn reiseopplysningar i Dyrehelseportalen.

source: Du plikter å godta kontroll og gi nødvendige opplysninger.
nn: Du pliktar å godta kontroll og gje nødvendige opplysningar.

source: Dersom forhold ved kaien skaper begrensninger for tømmertransporten må dette komme fram.
nn: Dersom forhold ved kaien skaper avgrensingar for tømmertransporten, må dette kome fram.

source: bokført verdi av drifts- og anleggskapital som tilhører pelsdyroppdretteren og som har vært i bruk i pelsdyrvirksomheten
nn: bokført verdi av drifts- og anleggskapital som høyrer til pelsdyroppdrettaren, og som har vore i bruk i pelsdyrverksemda

source: Alle foretak med husdyrproduksjon må sørge for at driftssenteret er riktig registrert med kartkoordinater på den eiendommen og det fjøset der foretakets største andel av omsetning fra husdyrproduksjon ligger.
nn: Alle føretak med husdyrproduksjon må sørgje for at driftssenteret er rett registrert med kartkoordinatar på den eigedommen og den fjøsen der den største del av omsetninga frå husdyrproduksjon i føretaket ligg.

source: Det er ønskelig med en god forankring av aktuelle kaiprosjekter for skogbruket.
nn: Det er ønskjeleg med ei god forankring av aktuelle kaiprosjekt for skogbruket.

source: Tilskudd for å levere husdyrgjødsel til biogassanlegg
nn: Tilskot for å levere husdyrgjødsel til biogassanlegg

source: Produksjonen anses om avsluttet når det ikke lenger holdes levende pelsdyr i pelsdyrvirksomheten og pelsdyroppdretter har sendt fra seg skinnene til auksjonshus.
nn: Produksjonen blir rekna som avslutta når det ikkje lenger blir halde levande pelsdyr i pelsdyrverksemda og pelsdyroppdrettaren har sendt frå seg skinna til auksjonshus.

source: Ekstra innbetaling kan være aktuelt hvis du skal gjøre tiltak i skogen hvor du kan bruke skogfondsmidler, men ikke har dekning på skogfondet.
nn: Ekstra innbetaling kan vere aktuelt dersom du skal gjere tiltak i skogen når du kan bruke skogfondsmidlar, men ikkje har dekning på skogfondet.

source: dokumentasjon på utgifter i forbindelse med utarbeiding av saneringsplan
nn: dokumentasjon på utgifter i samband med utarbeiding av saneringsplan

source: Spør kommunen hvis du lurer på størrelse på gebyret.
nn: Spør kommunen dersom du lurer på storleik på gebyret.

source: Det kan også gis tilskudd for å delta i opplæring ved godkjent helseinstitusjon eller offentlig kompetansesenter for å kunne ta seg av og behandle barnet.
nn: Ein kan også få tilskot for å delta i opplæring ved ein godkjend helseinstitusjon eller eit offentleg kompetansesenter for å kunne ta seg av og behandle barnet.

source: I tillegg skal du legge ved relevante vedlegg
nn: I tillegg skal du leggje ved relevante vedlegg

source: beskrive behovet for drenering og arbeidet som skal gjennomføres
nn: skildre behovet for drenering og arbeidet som skal gjennomførast

source: Du kan rapportere opplysningene på elektronisk skjema via Altinn.
nn: Du kan rapportere opplysningane på elektronisk skjema via Altinn.

source: kompensasjon ved første gangs påvist smitte
nn: kompensasjon ved første gongs påvist smitte

source: Innovasjonsprosjekter skal gi et betydelig bidrag til fornyelse og økt verdiskaping for bedriftene som deltar i prosjektet, og gi samfunnsøkonomiske gevinster ved at ny kunnskap og nye løsninger blir tilgjengelig innen de biobaserte næringene, herunder jordbruk og matindustri.
nn: Innovasjonsprosjekt skal gje eit vesentleg bidrag til fornying og auka verdiskaping for bedriftene som tek del i prosjektet, og gje samfunnsøkonomiske gevinstar ved at ny kunnskap og nye løysingar blir tilgjengelege innanfor dei biobaserte næringane, medrekna jordbruk og matindustri.

source: Med klimarådgivning menes rådgivning som tar for seg en helhetlig gjennomgang av utslipp og opptak av klimagasser på gården, med sikte på å gjennomføre klimatiltak.
nn: Med klimarådgjeving meinest rådgjeving som tek for seg ein heilskapleg gjennomgang av utslepp og opptak av klimagassar på garden, med sikte på å gjennomføre klimatiltak.

source: Får du tilskudd, blir pengene automatisk overført til kontonummeret du har registrert hos Landbruksdirektoratet.
nn: Får du tilskot, blir pengane automatisk overførte til kontonummeret du har registrert hos Landbruksdirektoratet.

source: hvis tiltaket er fradragsberettiget mva.
nn: dersom tiltaket har frådragsrett for mva.

source: Om flere gårds- og bruksnumre eller sameieparter regnes som en driftsenhet, er det Statsforvalteren som avgjør.
nn: Om fleire gards- og bruksnummer eller sameigepartar blir rekna som ei driftseining, er det statsforvaltaren som avgjer.

source: Kommunen skal kontrollere at søkerens oppgitte areal av alle aktuelle vekster i vekstgruppen Bær på foretaket er i samsvar med areal regi-
nn: Kommunen skal kontrollere at søkjarens oppgjevne areal av alle aktuelle vekstar i vekstgruppa Bær på føretaket er i samsvar med areal

source: prosjekter som fremmer informasjon, rådgivning og kompetanseoppbygging
nn: prosjekt som fremjar informasjon, rådgjeving og kompetanseoppbygging

source: Tilskudd for dyr på beite
nn: tilskot for dyr på beite

source: Husdyrhold ga gjødsel til åkrene og slåttengene.
nn: Husdyrhald gav gjødsel til åkrane og slåttengene.

source: til Landbruksdirektoratet, sammen med anmodning om sluttutbetaling.
nn: til Landbruksdirektoratet, saman med oppmoding om sluttutbetaling.

source: hva du søker erstatning for
nn: kva du søkjer erstatning for

source: fremmer informasjon, rådgivning og kompetanseoppbygging
nn: fremjar informasjon, rådgjeving og kompetanseoppbygging

source: Det er skogeier selv som må registrere ekstra innbetaling.
nn: Det er skogeigaren sjølv som må registrere ekstra innbetaling.

source: I tillegg skal det settes vilkår for hvordan oppfølging og vedlikehold av vegen skal følges opp.
nn: I tillegg skal det settes vilkår for korleis oppfølging og vedlikehald av vegen skal følgjas opp.

source: Søker må være en bedrift som er registrert i det norske foretaksregisteret og har økonomisk aktivitet i Norge.
nn: Søkjaren må vere ei bedrift som er registrert i det norske føretaksregisteret og har økonomisk aktivitet i Noreg.

source: Av hensyn til tidsrammen for bevilgningen er det er ønskelig med rask byggestart.
nn: Av omsyn til tidsramma for løyvinga er det er ønskjeleg med rask byggjestart.

source: Prognose for hvor mye tilskuddsmidler det er behov for dersom egenandelen skal kunne settes lik de faktiske inseminasjon- og distribusjonskostnadene i det rimeligste område distributøren operer.
nn: Prognose for kor mykje tilskotsmidlar det er behov for dersom eigendelen skal kunne setjast lik dei faktiske inseminasjons- og distribusjonskostnadene i det rimelegaste området distributøren opererer.

source: Tilskuddsordningen skal legge til rette for regional rekruttering og kompetanseheving med mål om å styrke verdiskapingen i landbruket.
nn: Tilskotsordninga skal leggje til rette for regional rekruttering og kompetanseheving med mål om å styrkje verdiskapinga i landbruket.

source: løsøre, bygninger, maskiner, redskaper som er pålagt destruert
nn: lausøyre, bygningar, maskiner, reiskapar som er pålagde å bli destruerte
